[
  {
    "project": "Pulse Sings",
    "client": "",
    "Students": "Steve Savage",
    "id": "trigger_Steve01",
    "Text": "How it works\nA pulse sensor and an Arduino connection are used to send pulse readings to the computer. Once received, these pulse readings are used to calculate heart rate variability (HRV). HRV is the variance in time between heart beats and can be used as a measure for physical/ mental health. HRV can also be influenced by deep mindfulness meditation. Audio cues including pitch, tremolo (amplitude modulation), and timbre (harmonic content) are used to sonify heart rate data.\n\nWhy?\nHRV is normally visualized using a scatter plot. Personally, I find watching the scatter plot visualization anxiety inducing and would rather an interaction that is more conducive to closed-eye meditation.\nTechnologies used\nOptical heart rate sensor, Arduino Uno, and Max MSP.",
    "video_link": "https://vimeo.com/425962718",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Ml.cubes",
    "client": "",
    "Students": "Steve Savage",
    "id": "trigger_Steve02",
    "Text": "How it works\nThe ml.cubes controllers feed accelerometer data via a Bluetooth connection to a machine learning algorithm to detect cube face positions. Each unique cube position combination triggers audio effect changes in the ml.cubes software.\n\nTechnologies used\nMicro Bit Bluetooth controllers programmed in Javascript, Max MSP, ml.lib support vector machine machine learning classifier, Ircam’s Modalys and Mi-Creative’s Mi-Gen physical modelling instrument libraries.",
    "video_link": "https://vimeo.com/426312943",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Personal project - Halloween board game",
    "client": "",
    "Students": "Katy Barnard, MacKayla van Binsbergen, Pamela Nelson",
    "id": "trigger_Board01",
    "Text": "We each had learning goals to explore making physical technology.\n\nWe worked together to build a board game with sound effects using electric paint and a Bare Conductive Touch Board. We designed the gameplay, board and sound interactions. There are two types of players: humans and zombies. They battle each other to win the game. The game is Halloween-themed, as we made it the last week of October.",
    "video_link": "",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Personal project - Post-its",
    "client": "",
    "Students": "Katy Barnard",
    "id": "trigger_Katy01",
    "Text": "Post-its are the creative idea icon. We use them everyday in our studio. They are pertinent to every design process, but are also inherently wasteful.\n\nTo implement a circular system to this waste, I create a monostream recycling intervention in our studio to collect used post-its. I up-cycled them into new paper, making the sentiment that old ideas can inspire new ones.",
    "video_link": "",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Personal project",
    "client": "",
    "Students": "Wendy Plas",
    "id": "trigger_Wendy01",
    "Text": "A valuable thing that I learned during the master is in how many ways you can combine digital and physical interactive products with each other and how much I love this. You’re able to let Arduino communicate with other visual software programs, like MAXMSP, Processing, P5.js, Tramontana on your phone, Unity for animations and games with serial communication. These video’s show both experiments of the combination with electronics and animations. Next to that I also experimented with a WiFi Arduino that connects to an IoT network through a MQTT protocol. In that way more smart devices can communicate with each other. To let the device connect with other services, such as Alexa and Google, I connected this with it IFTTT (‘If this, Then That’). So if you speak to Alexa, then you can change the light of your own light object. Or if Google Calendar notice a word, then it sends a signal to change the light in a specific color, too indicate as a planner that you need to do something else.",
    "video_link": "",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "No"
  },
  {
    "project": "Personal project - Digital Priest",
    "client": "",
    "Students": "Jasper Bunschoten, Wendy Plas",
    "id": "trigger_DigitalPriest01",
    "Text": "\"Post a photo with a puppy or a baby. Follow all the people you only vaguely remember from your childhood. Take a picture with a green shirt in the gym and post it with #nopain #nogain. This will all let your popularity score rise with at least 10%.\nJust a few examples of the wise words provided by The Digital Priest. This fully data-based priest will help you to get more followers and likes and boost your popularity score. Haven't you liked the post about the gender reveal party of the girl you worked with during your first job in 2008? Confess your sins and get advice on what to do to reach the #perfectlife.\nThis project criticises how we base more and more of our decisions on what the data tells us is right. Data that is based on rather binary social media interactions. Popularity, measured by this data, seems to become the highest good. A new religion is evolving. Don't we all want to live the life of that influencer that has millions of followers, travels all over the world, meets only beautiful and rich people and gets everything for free?\"",
    "video_link": "",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Personal project - 2047 - Powerpack",
    "client": "",
    "Students": "Alexandra Sikioti, Katy Barnard, Lennard Schaack, Yes Ditsen",
    "id": "trigger_Powerpack01",
    "Text": "Design an artifact for a speculative future in the year 2047 where there is no publicly flowing electricity.\n\nOur design, the PowerPack, is an electricity-holding device that can be charged by analog methods and can give out power to devices. In our 2047 future, electricity becomes the most valuable resource, thus becoming a currency and status symbol.",
    "video_link": "",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Personal project - 2047",
    "client": "",
    "Students": "Jasper Bunschoten, MacKayla van Binsbergen, Quirine André de la Porte, Steven Savage",
    "id": "trigger_204701",
    "Text": "The goal of this week was to materialise an artifact from the year 2047 on which we could draw insights from and bring these back to implications for design in our current time.\n\nThis coffee machine is made entirely of found materials such as plastic soda pop bottles, scrap wood, tubing and some soda cans. These materials were pieced together using only simple tools such as a handsaw, drill and box knife. The plants growing out of the tops of the bottles are coffee and mint plants which can be used to make coffee or tea. The plants reside in a layered blend of soil, pebbles and activated carbon. This soil mixture acts not only as good fertiliser for the plants, but also as a way to filter the water that runs through.\nA small tube is attached to the bottom of each bottle which collects the water that runs through, funnelling it into a jar. The different filters are made for different types of waste water. Bathing water and shower water need their own special filtration process. Spent grounds from the coffee can be used to further fertilise the plants and the roots of the plants also help to filter the water.\nThe coffee is brewed using a traditional (and ritualistic) pour-over method. To boil the water, an alcohol stove was constructed out of some used Coca Cola cans. The stove has small burner holes that allow fuel vapours to seep through to feed the flame. The stove works best with alcohol but can also burn just about any other source of liquid fuel.\nSoap is available for coffee customers and is made from coconut oil so that the waste water from washing your hands can be used to make coffee later on without spoiling the taste.",
    "video_link": "",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Personal project",
    "client": "",
    "Students": "Boaz Prinzen",
    "id": "trigger_Boaz01",
    "Text": "From a young age, I was always inspired by great light artists like Anthony McCall and Olaf Eliasson. During my development as a designer, the idea of creating a light piece always stayed in the back of my mind. Within this master program, I found the space to start this exploration of light and interaction. I felt that this exploration needed an experience where my findings came together. Talented artist Xavier Boot and I collaborate and create an audiovisual piece on his song Ascent. This music piece is inspired by the beauty of ascending and growing nature.\n\nThe outcome of this exploration is a generative point cloud system that visualises movements and behaviour of nature, like a group of birds dancing in the wind or stars moving around in the galaxy. This piece will be used to enhance the experience of Xavier Boot live performances.",
    "video_link": "",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Personal project - Generative design",
    "client": "",
    "Students": "Leila Farhood",
    "id": "trigger_Leila01",
    "Text": "In an ongoing personal project, I'm exploring generative design through various mediums and methods. My goals in initiating this personal project were to explore a design process which was completely new to me, develop my versatility as a designer, and embrace the unexpected.\n\nMy process involved researching the history of generative design to understand what makes a work truly generative, as well as experimenting with different mediums until I found a suitable method for creating my own generative designs. I wrote instructions for myself to follow and based on this, generated the Sunset Series and Sherbet Series. Each series includes 50 different works which were all generated by following the same instructions.",
    "video_link": "",
    "external_link": "",
    "Type": "Personal",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Cobuurt",
    "client": "",
    "Students": "Team Ghostcat (Semester 1)",
    "id": "trigger_Cobuurt01",
    "Text": "A digital platform offering co-housing support and consultation from expert partners.\n\nCo-housing communities (intentional communities with shared spaces) are often built through a collective development process. This process is labour/time intensive and can take many years to complete. The process is inherently uncertain and requires expert knowledge at the right moments for projects to succeed. How can collective interaction and decision making partly move to online platforms, freeing up time in the offline meetings to build and consolidate the collective?",
    "video_link": "",
    "external_link": "https://www.figma.com/proto/e0KgmtOQMGcqzUHFkryVYJ/CoBuurt_design?node-id=0%3A6194&scaling=min-zoom",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "HvA and UvA",
    "Students": "Studio Gut Feeling (Semester 1)",
    "id": "trigger_ReStore01",
    "Text": "How can HvA Urban Technology make their Re-Store model usable and understandable to help the municipality and Small-Medium Enterprises estimate the environmental, economical and social impact of different choices being made in the process of treating organic waste? The end goal is to help users make informed decisions about organic waste treatment.\n\nDuring our research we found out that many SME's and people at the municipality don't fully understand the different systems and how they (can) have an impact. This insight shifted our focus to making the systems and their impact more tangible and visible. We designed and prototyped a visual calculation tool to help create an understanding of impact while the user gives input.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "HvA and UvA",
    "Students": "Pizza Day (Semester 1)",
    "id": "trigger_Coffee01",
    "Text": "At the HvA and UvA, about 75% of the waste produced is incinerated. As students and staff are confused about how to properly sort their trash, they end up putting their waste in the wrong bin, thus contaminating otherwise recyclable waste streams. The schools’ waste is collected and transported to recycling facilities, but, if the stream has become too contaminated, it cannot be recycled and needs to be transported to another facility to be incinerated. This process is expensive, ineffective, and awful for the environment.\nThe HvA and UvA are aiming to become more sustainable as Amsterdam moves towards having a circular economy in 2030. However, how exactly trash needs be sorted in order to be recycled remains a confusing topic. Our team was asked to clarify the waste sorting system on campus and motivate students to properly dispose of their waste.\n\nThrough our field research, we identified that food-related waste, like coffee cups, food packaging, and disposable cutlery, are the most confusing to people and are the biggest cause of contamination in the recyclable waste streams. To prevent these items from ending up contaminating the recyclable waste, we created the Sospeso smart bin. This system draws inspiration from the Italian tradition of Sospeso, in which cafe patrons can pay ahead for coffees that can later be claimed by the less fortunate.\nIn our take on this tradition, we created a smart bin for the disposal of coffee cups and other food-related waste that generates a collective reward for the community when the trash is sorted correctly. Our prototype informs visitors to the university coffee corner how to sort their used cups and other disposables, counts up how many items have been thrown away, and generates a coupon code for a free coffee for every 100 items that are thrown away. By generating a reward that can be claimed by anyone, the system stimulates the entire community to work together to dispose of food-related waste correctly and prevent the contamination of the school’s recyclable waste streams.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Terra",
    "client": "",
    "Students": "Team Ghostcat (Semester 1)",
    "id": "trigger_Terra02",
    "Text": "Our task was to design an interactive branching narrative to accompany a 12-week long rehabilitation exercise game for brain and neck cancer patients. The game itself is controlled by a stationary bike, thus the narrative should motivate different levels of cycling intensity. The storyline must be complementary to the existing cognitive mini games developed by previous MDD students.\n\nWe designed an engaging narrative for the Terra Universe; Marwin 3001 wins an essay writing competition and goes on an expedition through Terra to uncover its secrets and record what he sees. His AI companion A.N.N.I.E accompanies him along the way. We used the metaphor of light and dark throughout our story as we wanted the users to remain hopeful throughout these sessions; Marwin begins his journey in darkness but as his journey goes on, the world becomes brighter.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "No"
  },
  {
    "project": "Sphere",
    "client": "",
    "Students": "Pamela Nelson, Steve Savage, Danny, Katy Barnard",
    "id": "trigger_Sphere01",
    "Text": "Our task was to build a digital tool to ease the overwhelming pressure on humanitarians to find handbook information in a timely manner to help them accurately evaluate and respond to a crisis situation.\n\nWe designed an indicator selection web app that allows humanitarians to quickly search through multiple minimum standards handbooks, collect the information they need for their situation and save the reports for later use.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "Transformcity",
    "Students": "Studio Gut Feeling (Semester 1)",
    "id": "Transformcity01",
    "Text": "Transformcity is an organisation that supports and advises cities with their urban transformational processes. They have created an online platform that supports bottom-up urban development, allowing stakeholders in a neighbourhood to participate in the changes being made. However, to most people, this platform is still unknown - including to those at Amstel III.\n\nThe organisation wasn't attracting a lot of users and the initial brief asked for a design overhaul of the existing online platform. By doing active research in the area of Amstel III, we however discovered Transformcity wasn't visible in the area. Because of this, people didn't understand what Transformcity was and how it could be valuable for them.Instead of redesigning the existing platform, we dedicated this project to creating a visible and accessible ‘entrance’ into the Transformcity network for people in the area to become a part of the changes being made. Based on our own experiences of walking around in the area, we created the concept of Treasure Hunts, through which people can explore the neighbourhood of Amstel III and learn about bottom-up urban development.\nIn Treasure Hunts, the valuable content of Transformcity is brought from the depths of the online world to the streets in the shape of walking routes. People can follow lines running down the streets to find sidewalk tiles. Each of the tiles contains information about neighbourhood projects happening in its direct environment. Once people are inspired and want to participate in a project, they can scan the QR-code on the tile to go to the online platform and become a maker of their neighbourhood.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "Enki Energy",
    "Students": "Boaz Prinzen, Lennard Schaack, Leila Farhood, Matthijs Nolst Trenité",
    "id": "trigger_Eniki01",
    "Text": "A bio-digester is a machine that digests bread into methane through a biological process with bacteria. The obtained methane powers the communal kitchen in a housing complex in Amersfoort. As the system is very technical, it is not apparent to the residents how much methane is left in the tank for cooking. The goal was to make this data visible to the residents and sensitize them to the connection between the bio-digester and the kitchen.\n\nIn our ideation process, we connected a light concept as an omnipresent indicator for the charge of the tank, with a more in-depth and informative mobile application. We use an LED-strip to connect the bio-digester spatially with the kitchen and tablet. The length and colour of the LED-strip are changing due to the gas's consumption and indicate the current status in live data visualisation. On the tablet, the user will get further information about the states and general information around the bio-digester, which even includes an explanation video.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "Enki Energy (duplicate)",
    "Students": "Boaz Prinzen, Lennard Schaack, Leila Farhood, Matthijs Nolst Trenité",
    "id": "",
    "Text": "Enki Energy's biodigester is a biomechanical machine that digests organic waste, such as stale bread, into methane. This methane powers the stove of a communal kitchen in a housing complex in Amersfoort. Because the kitchen is physically separated from the biodigester, residents are not aware of how the system works and the process to power their stove, which poses challenges when it comes to cooking in their kitchen.\n\nWe uncovered three main problem spaces through our field and user research. There was no indication of the remaining gas in the biodigester, which meant residents would begin cooking and then run out of gas in the middle of the process. If the biodigester needed to be refilled with bread or there were issues with the system, the maintenance responsibilities rested entirely on two assigned residents. Because the biodigester is not an everyday technology, it was hard to understand how it worked, and this lack of knowledge caused various issues when not maintained properly.\n\nWe created an interactive light system that enables residents to cook without stress, helps them understand the biodigester process, and empowers them to participate in the circular economy. This system connects the biodigester to the communal kitchen space, with an LED strip leading to the stove. Since this community in Amersfoort is culturally diverse and multilingual, we chose to communicate with light and color, rather than words, since these can be universally understood. The LED strip transitions in color and brightness as the available amount of gas decreases. The color of the LED strip communicates to residents when they need to take action and refill the biodigester with bread.\nThe tablet interface is placed above the stove and shows the amount of cooking time available. It calculates the time available based on the number and size of stove burners used. When there is little cooking time left, or there is an error within the system, the residents are informed by notifications with clear instructions on how to resolve this. Enabling the residents with this information helps them divide the gas wisely for their own cooking but also out of consideration for the other residents.\n\nOur solution provides the Amersfoort residents with the necessary information to have a stress-free cooking experience, while also enabling them to take ownership of maintaining the biodigester and the communal kitchen. Enki Energy plans to implement this system into the communal kitchen in Amersfoort.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "Philips",
    "Students": "Boaz Prinzen, Lennard Schaack, Leila Farhood, Matthijs Nolst Trenité",
    "id": "trigger_Philips01",
    "Text": "Preparing for a child's MRI is crucial to ensuring that the child experiences minimal stress during the exam. For parents and children alike, the unfamiliarity of an MRI exam can often lead to built-up stress beforehand. Parents often find themselves lost in how to best prepare their child for this exam, and their anxiety has the potential to color a child's perception of the experience. Preparing for a child's MRI is crucial to ensuring that the child experiences minimal stress during the exam. For parents and children alike, the unfamiliarity of an MRI exam can often lead to built-up stress beforehand. Parents often find themselves lost in how to best prepare their child for this exam, and their anxiety has the potential to color a child's perception of the experience.\n\nWe created an application that empowers parents to prepare with their child for their MRI exam. By providing training activities that parents and children can take part in together, we hope to familiarize them with the MRI exam process so that they feel comfortable and prepared going into the exam.\n\nTo encourage parents and children to prepare for this process together, we created multiple games and activities within the application that require collaboration. We created an interactive storybook which incorporates the MRI's sounds into a dynamic storyline, helping them get familiar with the process. We also created a game to train children in their ability to lay still by balancing their smartphone on their forehead to navigate a galaxy.\n\nThe application recommends daily activities for the patient to complete, which plays a significant role in successful preparation. We believe that through playful games and activities, we can motivate the patient to keep up their daily preparation with a more engaging learning experience and, eventually, a positive examination outcome. The dashboard of the application offers the patient useful information around their progress and a plan for upcoming exercises. In addition, a personalized onboarding process helps customize the application to the patient's needs to enable the best possible preparation.\n\nWorking with Philips and with a vulnerable user group posed limitations and restrictions in researching and user testing. For this reason, it was difficult to follow a cohesive design process based on insights and feedback from users and patients. In order to base our design decisions off of trusted sources, we involved various Philips stakeholders throughout the development of our concept. In addition to referencing scientific papers, we also sought creative ways to to better understand the MRI experience ourselves, like simulating the experience of lying in the machine with VR.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "DPG",
    "Students": "Studio Nike (Semester 1)",
    "id": "trigger_DPG01",
    "Text": "News consumption behaviour has radically changed in the last 5 years. People read the news differently. Publishers worldwide are losing direct digital advertising revenue. What is your advertising model if your consumers are predominantly reading news on social media?\n\nJournalism relies on subscriptions and advertising to operate. Newspapers as an advertising outlet have diminished in the last 10 years (McCann advertising, 2019). Advertisers shift their budgets from traditional media parties to Google and Facebook since they offer more effective ways to target audiences. This makes advertising in a traditional newspaper not as attractive anymore. From every 1 dollar that is spent on digital advertising, $0.50 goes to Google, $0,25 goes to Facebook and the remainder is divided between the rest of the world. Publishers worldwide need, besides subscriptions, to build on new advertising business models to stay competitive. DPG is the largest media group in the Netherlands and Belgium. Every day more than 1200 journalists work on qualitative news for big newspapers including de Volkskrant and AD. The company needs new ways to compete with the big aggregators. They asked a design team to explore the future of newspaper advertising. The deliverables where a bunch on creative advertising slot concepts.\n\nWith the help of QR codes and AR technology we explored a hybrid of paper and interactive technology. This enables us to let ads come 'alive' on paper. The AR ads are recognisable by their AR logo and corresponding QR code. Brands can use this in all sorts of ways. For KLM, for example, you can scan the QR code to start an interactive ad. You can see yourself in a travel destination or fly around with small augmented plane. The content is shareable and you can book the trip directly on your phone.\n\nWe found that ‘21% of readers still subscribe to local newspapers solely to collect coupons.’ (Observer American Consumer Survey.)\nThis insight led to a concept where you can save your coupons directly to the newspaper apps. Implementing a wallet directly into the newspaper apps was difficult, so instead we came up with the idea to utilise the built-in Google and Apple wallets. Ads can simply use 'ad to Apple wallet' logo. This can be used in stories, display ads, and even offline with the help of QR codes. Display ads can use skeuomorphic design details such as the scissor cut to mimic the physical affordances and recognisability of a coupon",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "Philips",
    "Students": "Dylan van Zanten, Gabriela Onu, Quirine André de la Porte, Veronika Radenkova",
    "id": "trigger_Philips02",
    "Text": "Going under an MRI scan is a scary experience for many people. This is even more daunting for children, who are being anaesthetised for every session. This is needed in order to stay still and not be scared by loud machine noises for 20-50 minutes. Together with their parents, they need to learn and understand what the MRI machine is doing, so that their experience can be more enjoyable.\n\nOur final concept focusses on a service design solution: MyMRI. The concept begins with a package received by the parent from the hospital after getting a MRI scan referral for its child. Inside the package, they can find a 3D mini MRI puzzle and an instructive leaflet. Next to it we designed a friendly and intuitive platform where children can easily get acknowledged with medical devices. On our tablet app, the child can follow and play the story of Ben. Together, the child and the parent can play the online levels, learning about the size of the MRI machine, the noises that it makes and what accessories are used usually.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "",
    "client": "",
    "Students": "Dylan van Zanten, Gabriela Onu, Quirine André de la Porte, Veronika Radenkova",
    "id": "",
    "Text": "",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 2",
    "In scene": "No",
    "imgs": "No"
  },
  {
    "project": "Sandcastle",
    "client": "ZK Social Labs ",
    "Students": "Sexy Flamingos (Semester 2)",
    "id": "trigger_ZK01",
    "Text": "The Sandcastle, an architectural monument in the Bijlmermeer is now being renovated by housing developer Wonam into free-market housing aimed at the expat market. The Bijlmermeer is a multicultural, diverse community with a high amount of social housing, and a large influx of expats moving into the Sandcastle could potentially disrupt the social cohesion of the neighborhood. Our team was tasked with investigating how we could create acceptance of the “new” building within the existing community, as well as what tools designers and housing developers have to improve social cohesion within a neighborhood.\n\nOur final concept is the ZK Social Labs service, in which social initiatives can apply for free working space and funding to set up projects that positively impact the local community. A commission of local citizens working in partnership with Wonam assess the eligibility of applicants to the program, and these eligible applicants are showcased on the ZK Social Labs Website where the rest of the community can vote for the projects they find most appealing. The financial model of this program is based on the creation of a Social Capital Fund, composed of 1% of the collected rent paid by the other inhabitants of the ZK Building. The program is cyclical to ensure higher impact and engagement with the local community; as one project finishes, another begins.\n\nTo develop our concept in full detail, we did market research about similar projects in the area and sent surveys to the local initiatives to identify their current pain points and needs while setting up a project. Additionally, we deployed several service design tools to flesh out all the stages of the service such as the Business Model Canvas, Ecosystem Map, and Value Proposition Canvas, and Service Design Blueprints. A document containing these blueprints for the service and design specifications for the accompanying websites was delivered to our client, along with an animated video explaining how the local community might engage with the service. \"",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 1",
    "In scene": "No",
    "imgs": "No"
  },
  {
    "project": "Waste cups",
    "client": "The Waste Management Department of the HvA & UvA",
    "Students": "Alexandra Sikioti, Katy Barnard, Lennard Schaack, Yes Ditsen",
    "id": "trigger_Coffee02",
    "Text": "The Waste Management Department of the HvA & UvA asked us to jumpstart their mission of becoming a zero-waste institute by 2030.\n\nWhile realising that in order to become zero-waste, we have to prevent waste. We chose to use storytelling to build awareness for single-use waste. Our narrative follows the fictional production process of a paper cup from tree to trash and is written from the point-of-view of the paper cup.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 1",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "Social robots",
    "client": "",
    "Students": "Jasper Bunschoten, Pamela Nelson, Veronika Radenkova, Wendy Plas",
    "id": "trigger_Robots01",
    "Text": "Create one or more 'social robots' that operate in public space and invite people to interact with it and each other. The goal of the interactions was to reveal certain qualities of the social and/or physical environment that weren't visible before.\n\nWe looked at how social robotics could facilitate interactions between friends during times of isolation. We also thought it was important to consider times when we are in need of solitude. We designed a distributed bot system that allowed us to send signals to each other over distance which indicated whether or not we wanted to be together or alone. We took an auto-ethnographic approach to research and recorded our experiences in journals.\nSince this experiment was so insightful for us personally, we decided to develop a toolkit for others to start their own explorations.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 1",
    "In scene": "No",
    "imgs": "Yes"
  },
  {
    "project": "The Forensic team for Traffic ",
    "client": "Politie",
    "Students": "Danique de Bies, Gabriela Onu, Kent de Bruin, Matthijs Nolst Trenité",
    "id": "trigger_Politie01",
    "Text": "The Forensic team for Traffic Accidents of the Dutch National Police aims to uncover the truth about incidents through different lines of investigation. The investigative process they go through can, however, be seen as outdated. As most of the work is done on paper, investigators have to spend about 90% of their working time on administrative tasks. Without a central communication platform, they struggle to actively collaborate in their work. Investigations aren't as streamlined as they could be, due to a lack of knowledge-sharing and innovation. In a 20-week project, we aimed to digitise the process of the forensic team to tackle the issues in administration, communication and collaboration.\n\nAfter in-depth research on the investigative process, we created a knowledge management system to support officers from the moment an accident happens to the final case file delivery. This concept starts on the streets, where first responders give a description of the accident in a new section of the existing police application on mobile. With this description, first investigators can go to the scene of the accident with a clear idea of the situation. On their tablet, they can document evidence and create a situational sketch of the accident as it was discovered. This sketch forms a visual basis for the rest of the investigation. Back in the office, investigators can see what data still needs to be collected in their desktop dashboard. With this, they can fill all the gaps in their knowledge and set up a clear case file to be used in court.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 1",
    "In scene": "No",
    "imgs": "No"
  },
  {
    "project": "Cobuurt",
    "client": "STEC & ONE Architecture",
    "Students": "Dylan van Zanten, Elliott Walker, Richard Lundquist, Steve Savage",
    "id": "trigger_Cobuurt02",
    "Text": "Co-housing communities (intentional communities with shared spaces) are often built through a collective development process. This process is labour/time intensive and can take many years to complete. The process is inherently uncertain and requires expert knowledge at the right moments for projects to succeed. How can collective interaction and decision making partly move to online platforms, freeing up time in the offline meetings to build and consolidate the collective?\nA digital platform offering co-housing support and consultation from expert partners.",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 1",
    "In scene": "No",
    "imgs": "No"
  },
  {
    "project": "",
    "client": "Van Eesteren Museum",
    "Students": "Stijltjes: Boaz Prinzen, Leila Farhood, Quirine André de la Porte , Peter Polacsek",
    "id": "trigger_VanEesteren01",
    "Text": " ",
    "video_link": "",
    "external_link": "",
    "Type": "Semester 1",
    "In scene": "No",
    "imgs": "No"
  },
  {
    "project": "Welcome",
    "client": "",
    "Students": "",
    "id": "trigger_welcome",
    "Text": "Welcome to the MDD living gallery. This is a digital space where we show off our students work. Explore, discover and wonder around.",
    "video_link": "",
    "external_link": "",
    "Type": "",
    "In scene": "No",
    "imgs": "No"
  }
]